module.exports = {
    //Название первой категории нового пользователя
    firstCategoryName: "Твоя первая категория",
    //Описание первой категории нового пользователя
    firstCategoryDescription: "Ничего страшного не произойдет если категорию заархивировать",
    //Название первого проекта нового пользователя
    firstProjectName: "Твой первый проект",
    //Описание первого проекта нового пользователя
    firstProjectDescription: "Ничего страшного не произойдет если проект заархивировать",
    //Название первой задачи нового пользователя
    firstTaskName: "Твоя первая задача! В правом верхнем углу задачи есть три точки, нажми на них.",
    //Описание первой задачи нового пользователя
    firstTaskDescription: "<h2>Это твоя первая задача, поздравляю!</h2><p>Ты видишь полное описание задачи, но вообще здесь принято " +
        "работать в основном сокращенными карточками. Это форма нужна только если описание задачи не укладывается в пару предложений." +
        "<br><br>Каждая задача:</p><ul><li>должна быть привязана к категории. Категорию можно выбрать здесь справа или в карточке " +
        "(выпадающий список рядом с отображением времени «00:00»);</li><li>имеет несколько возможностей.</li></ul><h3>Возможности задач" +
        "</h3><p>Справа под выбором категорий (или в меню карточки рядом с «часами») находятся 5 иконок. Слева направа это следующие возможности:</p><ul><li><strong>Часы </strong>— " +
        "начать записывать время по задаче;</li><li><strong>Галочки </strong>— выполнить задачу;</li><li><strong>Огонь </strong>— поджечь задачу" +
        " — выделить её если она важная;</li><li><strong>Снежинка</strong> — заморозить задачу — наоборот, убрать с неё акцент, если задача не " +
        "важная;</li><li><strong>Календарь </strong>— перенести на другой день.</li></ul><p>Основная возможность — <i>учет времени работы над " +
        "задачей</i>, как за день, так и за все время. Это нужно чтобы понять, сколько времени куда уходит и в этом основной смысл.</p><p>Чтобы " +
        "начать учитывать время по задаче нужно нажать на иконку часов и в логе выполнения задач — панели снизу — начинается отсчет какая задача и" +
        " когда была начата. Когда хочешь остановить выполнение — в логе задач в поле «Стоп» напиши время когда закончил работу.</p>" +
        "<p>Если задачу выполнил и хочется скрыть её с глаз — нажми на галочки и задача уйдет в раздел «Выполненные».</p><p>Вторая " +
        "возможность для планирования — перенести задачу на другой день. Иначе говоря, на сегодня должны быть запланированы задачи " +
        "на сегодня, зачем видеть то, что нужно сделать через неделю\месяц\год? Если задача не нужна сегодня — смело нажимай на " +
        "календарь и переноси её на любой другой день в будущем, она появится у тебя в списке когда придет время.</p><p>Так же задачи, " +
        "само собой, можно переносить обратно если они понадобились. Сверху над карточками если выбор дат, справа от них — форма выбора даты. " +
        "Если не помнишь на какую дату перенес задачу — просто выбери дату сильно в будущем и нужная задача там обязательно будет." +
        "</p><h3>Статистика</h3><p>Чтобы понять сколько куда времени уходило есть раздел «Статистика». Он непосредственно связан с категориями, " +
        "поскольку в основном статистика помогает понять на какие виды деятельности у тебя уходило время.&nbsp;</p><p>Категорией может" +
        " быть что угодно, например:</p><ul><li>Текучка по операционной деятельности,</li><li>Планерки,</li><li>Перекуры.</li></ul><p>Но " +
        "так же удобно использовать категории и для проектов. Не бойся архивировать уже ненужные категории, так старые проекты не будут " +
        "мешаться в списке категорий при назначении категории новым задачам.</p><p>Для удобства каждую категорию можно раскрасить своим цветом. " +
        "По умолчанию цвет категории светло серый, но ты можешь либо выбрать из списка, либо задать свой. Для этого в разделе «Категории» нажми " +
        "на кнопку «заливки» слева от названия категории и выбери нужный цвет. Таким образом цвет категории у задачи будет помогать" +
        " задачи разных проектов и можно меньше информации писать в названии задачи.</p><p>Если есть вопросы по сервису или хочешь помочь в " +
        "развитии проекта — пиши мне в телеграм @PaulKhoziashev.</p><p>Спасибо за интерес, проявленный к сервису!</p><p><strong>P.S</strong> " +
        "Чуть не забыл! Стандартное оформление достаточно скучное, рекомендую первым делом нажать на свой логин в верхнем правом углу, откроется" +
        " форма настроек, там можно загрузить свои обои и сразу станет значительно интереснее, попробуй.</p>"
};